Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/glad_for_at_poala-ande_tromma_blir_vaerende_hjemme_i_sapmi.html.tmx
Source language: nob
Languages: sme

source: Glad for at Poala-Ánde tromma blir værende hjemme i Sápmi
sme: Leat duhtavaččat go Poala-Ándde goavddis bissu Sámis

source: – Vi er glade for at for at Poala-Ánde, Anders Poulssons tromme blir værende hjemme i Sápmi.
sme: – Iluin ja duhtavašvuođain almmuhat dál ahte Poala-Ándde, Anders Poulsson, goavddis bissu Sámis.

source: Nå kan vi fortelle og vise vår historie på egne premisser, sier en fornøyd sametingspresident Silje Karine Muotka.
sme: Dál beassat mii ieža iežamet eavttuid vuođul muitalit ja čájehit historjámet, dadjá sámediggepresideanta Silje Karine Muotka.

source: Silje Karine Muotka Árvu/Sametinget Sametingspresident Silje Karine Muotka og sametingsråd Maja Kristine Jåma er fornøyde med denne endelige beslutningen om at Poala-Ánde, Anders Poulssons tromme vil bli værende igjen ved et av de samiske museene.
sme: Silje Karine Muotka Árvu/Sametinget Sámediggepresideanta Silje Karine Muotka ja sámediggeráđđi Maja Kristine Jåma leaba duhtavaččat loahpalaš mearrádusain ahte goavddis bissu, ii ge sirdo eret Sámis.

source: I dag kom beskjeden fra den danske kulturministeren, Ane Halsboe Jørgensen at hun har formelt gitt en utskillelse av den samiske trommen.
sme: Goavddis vurkejuvvo sámi museas. Dánskka kulturministtar Ane Halsboe Jørgensen almmuhii odne ahte sii leat formálalaččat dohkkehan ahte goavdása sirdet eret sin vuorkkás.

source: – Det er helt naturlig at trommen får sin varige plass på et samisk museum, som den tilhører historisk, sier Halsboe Jørgensen.
sme: – Lea lunddolaš ahte dán vurkejit dohko gosa gullá historjjálaččat ja dat lea sámi musea, lohká Halsboe Jørgensen.

source: Trommen ble beslagt i Øst-Finnmark i 1692
sme: Bákkuin válde goavdása Nuorta-Finnmárkkus jagis 1692:s

source: Anders Poulssons tromme ble beslaglagt i Finnmark i 1692 og ble videresendt til København, og har siden da vært en del av den kongelige kunstkammersamlingen ved Nationalmuseet i København.
sme: Poala-Ándde, Anders Poulssona, goavdása válde Finnmárkkus jagis 1692 ja sáddejedje dan dánskka oaivegávpogii, Københámmanii. Das rájes lei dát oassin gonagaslaš dáiddakámmárčoakkáldagas Nationálamuseas, Københámmanis.

source: Fra 1979 har trommen vært utlånt fra Nationalmuseet i København til Sámiid Vuorká-Dávvirat og RiddoDuottarMuseat i Kárášjohka - Karasjok.
sme: 1979 rájes lea goavddis leamaš luoikkasgálvun Sámiid Vuorka-Dávviris ja RiddoDuottarMuseas Kárášjogas.

source: – Sametinget ønsker å takke Nationalmuseet i København, urfolkspolitikere i Danmark, den danske kulturministeren, tidligere sametingspresident Aili Keskitalo og museumsledelsen i Kárášjohka som har klart å komme til en enighet som gjør at eierskapet blir overført fra Danmark tilbake til samene, sier Muotka. Maja Kristine Jåma Árvu/Sametinget
sme: Sámediggi dál giitá dánskka Københámman Nationálamusea, dánskka kulturministera, álgoálbmotpolitihkkáriid Dánmárkkus, ovddeš sámediggepresideanta Aili Keskitalo ja sámi musea jođiheddjiid geat leat nagodan čalmmustahttit ja soahpat ahte goavdása eaiggátvuohta sirdo Dánmárkkus ruovtto Maja Kristine Jåma Árvu/Sametinget luotta sámiide.

source: Urfolk over hele verden har vært utsatt for prosesser som har gjort at kulturarv er spesielt viktig. Både som et grunnlag for kunnskap om historien og som en del av seremonielle praksiser.
sme: Álgoálbmogat miehtá máilmmi leat vásihan dákkár sullasaš proseassaid ja oassin lea kulturárbbiid dehálašvuohta, sihke historjjá oahppamis ja áddet seremoniijaid mearkkašumi.

source: I dag pågår det en rekke prosesser der nasjoner og land får tilbakeført sine kulturhistoriske gjenstander.
sme: Ollu riikkain barget dál sullasaš áššiiguin, mas gáibidit ruovttoluotta iežaset kulturhistorjjálaš dávviriid.

source: – Kulturarven er en viktig del av alle folks identitet og tilhørighet.
sme: – Kulturárbi lea dehálaš oassin min gullevašvuođas ja iešdovddus.

source: Å kjenne sin historie er en sentral del av vår forming som individ og som samfunn.
sme: Ovttaskas olbmuid ja servodagaid ovdánahttimis lea dehálaš dovdat ja máhttit iežamet historjjá.

source: I Sápmi foregår en rekke tilbakeføringer av kulturgjenstander, og Sametinget skal fortsette med å støtte opp om dette og være tydelig på at det er samer selv som skal eie, forvalte og formidle egen kulturarv, sier sametingsråd Maja Kristine Jåma.
sme: Sámis leat dál gáibidišgoahtán máhcahit ruovttoluotta dávviriid maid leat viežžan vuovnnain - ja dáid máhcahemiid doarju Sámediggi. Sámit galget ieža eaiggáduššat, hálddašit ja muitalit kulturárbbis, lohká sámediggeráđđi Maja Kristine Jåma.

source: I dag er det svært få eller ingen trommer igjen i Sápmi, og Poala-Ánde tromma er derfor spesielt viktig for det samiske folk.
sme: Dál eai leat Sámis galle goavdása iežamet hálddus ja nu šaddá ge Poala-Ándde goavdása eaiggátvuohta hui dehálaš sápmelaččaide.

source: – Sametinget skal nå begynne med planlegging av en markering i samarbeid med RiddoDuottarMuseat for overrekkelsen av trommen, sier Muotka.
sme: – Sámediggi áigu dál plánegoahtit čalmmustahttima ovttas RiddoDuottarMuseain goavdása geigejumi oktavuođas, dadjá Muotka.

source: Tidligere sametingspresident Aili Keskitalo henvendte seg direkte til H.M. Dronning Margrethe av Danmark for å gjøre dronningen oppmerksom på denne saken.
sme: Ovddeš sámediggepresideanta Aili Keskitalo čálii reivve dánskka Dronnet Margrethii mas muitalii ahte mii lea su mielas čuolbman goavdása eaiggátvuođas.

source: Nå har den danske kulturministeren og det danske kulturdepartementet besluttet at Poala-Ánde tromma skal bli værende hjemme i Sápmi.
sme: Dál lea dánskka kulturministtar ja dánskka kulturdepartemeanta mearridan loahpalaččat ahte Poala-Ándde goavddis bissu Sámis, ii ge šat sirdo vierrásiid háldui.
